	/* Localized DisplayNames for your custom metadata attributes */
	/* The form is:  "myMetadataKey" = "My Metadata Key";    */
	/* The name on the left is the name defined in schema.xml */
	/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "From";
	/* Localized Description of you custom metadata attributes */
	/* The form is: "myMetadataKey.Description" = "stuff";
	/* com_Foo_YourAttrName should be definded in the schema.xml file  */
	 /* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "Your account name";

"com_adiumX_chatDestinations" = "To";
"com_adiumX_chatDestinations.Description" = "The contact's name";


"com_adiumX_service" = "Service";
"com_adiumX_service.Description" = "The service on which the chat took place";
